<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML><!-- InstanceBegin template="/Templates/eventos_cites.dwt" codeOutsideHTMLIsLocked="false" -->
<HEAD>
<!-- InstanceBeginEditable name="doctitle" -->

<TITLE>CITES y los Comit&eacute;s Cient&iacute;ficos 2014</TITLE>

<meta name="keywords" content="CONABIO, Difusión, Eventos 2013">
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<link href="../../../css/estilosgral.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
a:link {
	color: #CECAAE;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
a:visited {
	color: #CECAAE;
}
a:hover {
	color: #A9A372;
}
a:active {
	color: #A9A372;
}
.style5 {font-family: Verdana, Arial, Helvetica, sans-serif}
-->
</style>
<script type="text/javascript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

image1 = new Image();
image1.src = "images/seminario2.jpg";

image2 = new Image();
image2.src = "images/sesion2.jpg";

image3 = new Image();
image3.src = "images/visitas2.jpg";
//-->
</script>
</HEAD>

<BODY>
<table width="1030" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td><table width="100%" border="0" align="center" cellpadding="2" cellspacing="0">
      <tr>
        <td valign="bottom"><span class="idioma">English</span> <span class="linea_roja">| </span><span class="idioma">Espa&ntilde;ol</span></td>
        <td colspan="2"><div align="right">
          <p><a href="../../../index.html"><img src="../../../images/index_nw_03.png" width="386" height="45" border="0"><br>
          </a><span class="diagramas">Comisi&oacute;n Nacional para el Conocimiento y Uso de la Biodiversidad</span></p>
</div></td>
      </tr>
      <tr>
        <td width="276" valign="top"><div id="google_translate_element"></div><script>
function googleTranslateElementInit() {
  new google.translate.TranslateElement({
    pageLanguage: 'es',
    includedLanguages: 'de,ar,ca,zh-CN,es,fr,nl,en,it,ja,pl,pt,ro,ru,sv',
    layout: google.translate.TranslateElement.InlineLayout.SIMPLE
  }, 'google_translate_element');
}
</script><script src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></td>
        <td width="446" valign="top"><div align="right"><span class="txt_menusup"><a href="../../../menusup/recursos.html">Recursos y servicios</a> </span><span class="linea_roja">|</span><span class="txt_menusup"> <a href="../../../menusup/difusion.html">Difusi&oacute;n</a></span> <span class="linea_roja">|</span> <span class="txt_menusup"><a href="../../../ninos/ninos.html">Ni&ntilde;os</a></span> <span class="linea_roja">| </span><span class="txt_menusup"><a href="../../../menusup/mapa.html">Mapa del sitio</a></span> <span class="linea_roja">|</span> </div>
          <label></label></td>
      <td width="319" valign="top" align="right"><div id="cse-search-form" style="width: 275;">Loading</div>
<script src="http://www.google.com/jsapi" type="text/javascript"></script>
<script type="text/javascript">
  google.load('search', '1', {language : 'es'});
  google.setOnLoadCallback(function() {
    var customSearchControl = new google.search.CustomSearchControl('008095775353890783041:z5grsg1hkxe');
    customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
    var options = new google.search.DrawOptions();
    options.enableSearchboxOnly("http://www.google.com/cse?cx=008095775353890783041:z5grsg1hkxe");   
    customSearchControl.draw('cse-search-form', options);
  }, true);
</script>
<link rel="stylesheet" href="http://www.google.com/cse/style/look/default.css" type="text/css" /> <style type="text/css">
  input.gsc-input {
    border-color: #666666;
  }
  input.gsc-search-button {
    border-color: #666666;
    background-color: #c0c0c0;

  }
</style>
</td>
      </tr>
      <tr>
        <td height="8" colspan="3"><img src="../../../images/spacer.gif" width="1" height="1"></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td><table width="100%" border="0" cellpadding="0" cellspacing="0">
      <tr>
        <td valign="top">
          <table width="1020" border="0" align="center" cellpadding="0" cellspacing="0" id="Table_4">
            <tr>
              <td width="53" align="left" valign="top"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_09.png" width="53" height="44"></td>
              <td align="right" valign="top" background="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_10.png"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_10.png" width="594" height="44"></td>
              <td width="45" align="left" valign="top"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_11.png" width="45" height="44"></td>
            </tr>
            <tr>
              <td align="left" valign="top" background="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_14a.png"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_14.png" width="53" height="492"></td>
              <td align="left" valign="top" bgcolor="#CFCBAF"><!-- InstanceBeginEditable name="Contenidos" -->
                <table width="1000" border="0" align="center" cellpadding="0" cellspacing="0">
                  <tr>
                   <td colspan="5" bgcolor="#CDC8BD"><img src="images/pInicio_02.png" width="993" height="197" border="0" usemap="#Map">
                     <map name="Map">
                       <area shape="rect" coords="8,6,223,192" href="index.html" title="Ir a Inicio">
                       <area shape="rect" coords="877,13,978,35" href="contacto.html">
                       <area shape="rect" coords="818,13,873,34" href="index.html">
                       <area shape="rect" coords="6,3,218,194" href="index.html">
                     </map>                     </td>
                  </tr>
                  <tr>
                   <td bgcolor="#E4E7D7"><img src="images/pInicio_04.png" width="209" height="206" border="0" usemap="#Map2">
<map name="Map2">
<area shape="rect" coords="22,6,203,85" href="lugar.html" title="M&eacute;xico">
<area shape="rect" coords="21,85,202,177" href="veracruz.html" title="Veracruz">
</map></td>
                    <td bgcolor="#E4E7D7"><a href="actividades.html"><img src="images/pInicio_05.png" width="194" height="206" border="0"></a></td>
                    <td bgcolor="#E4E7D7"><a href="turismoVer.html"><img src="images/pInicio_06.png" width="194" height="206" border="0"></a></td>
                    <td bgcolor="#E4E7D7"><a href="prensa.html"><img src="images/pInicio_07.png" width="193" height="206" border="0"></a></td>
                    <td bgcolor="#D5D1C5"><a href="../index.html"><img src="images/pInicio_08.png" width="204" height="206" border="0"></a></td>
                  </tr>
                  <tr>
                    <td colspan="5" bgcolor="#EFEFEB"><br>
                      <blockquote>
                        <p class="txt_reforesta"><a href="actividades.html" style="color:#584B05">Se propone un programa de trabajo de <u>11  d&iacute;as</u> efectivos de reuni&oacute;n (considerando un d&iacute;a libre para visitas)</a>: </p>
                      </blockquote>
                      <p align="center" class="txt_reforesta"><strong>Aseg&uacute;rate de revisar la nueva informaci&oacute;n sobre estas tres actividades.</strong></p>
                      <table border="0" align="center" cellpadding="2" cellspacing="1" bgcolor="#A4A897">
                        <tr>
                        <td align="center" bgcolor="081B1E"><a href="posters.html" onMouseOver="image2.src='images/sesion.jpg';"onmouseout="image2.src='images/sesion2.jpg';"><img name="image2"
src="images/sesion2.jpg" border="0" width="250" height="20"></a></td>
						 <td align="center" bgcolor="081B1E"><a href="seminario.html" onMouseOver="image1.src='images/seminario.jpg';"onmouseout="image1.src='images/seminario2.jpg';"><img name="image1"
src="images/seminario2.jpg" border="0" width="250" height="20"></a></td>
                          
                          <td align="center" bgcolor="081B1E"><a href="visitas.html"><img name="image3"
src="images/visitas.jpg" border="0" width="250" height="20"></a></td>
                        </tr>
                      </table>
                      <p align="center" class="txt_reforesta"><strong>!NO TE QUEDES SIN PARTICIPAR!</strong></p>
                      <blockquote>
                        <p class="txt_reforesta">Recuerda que solamente el Seminario “<strong>CITES y desafíos para la sustentabilidad</strong>” (Sabado 3 de mayo 14-18 hrs) es un evento <u><strong>abierto al público</strong></u> y se permite su entrada general. <span style="color:#B43E0C;"><strong>El resto de los eventos son a puerta cerrada y su acceso está restringido</strong></span>. </p>
                      </blockquote>
                      
                     <blockquote> 
                      <p align="center" class="txt_reforesta">
                        <strong class="txt_reforesta">Visitas en el marco de la 27ª reunión del Comité de Fauna (AC27) y 21ª reunión del Comité de Flora (PC21) de la Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres (CITES)<br><br>28 de abril al 8 de mayo de 2014
Veracruz, México</strong><br><img src="images/cites2014_3-01.png" width="200" height="200"></p>
                     
                     
      
       <p align="center" class="txt_reforesta"><strong>Parque Nacional  Sistema Arrecifal Veracruzano (PNSAV)</strong></p>
  
  
    <blockquote>
      
      <p class="txt_reforesta"><strong>A. INFORMACI&Oacute;N  DEL SITIO</strong></p>
      <p class="txt_reforesta"><strong><u>Nombre y ubicaci&oacute;n </u></strong></p>
      <p class="txt_reforesta">El  Parque Nacional Sistema Arrecifal Veracruzano (PNSAV), es un &Aacute;rea Natural  Protegida (ANP) que tiene una extensi&oacute;n de 65,516 hect&aacute;reas y est&aacute; formado por  28 arrecifes coralinos y 6 cayos o islas. Se  encuentra localizado al centro del Golfo de M&eacute;xico, frente al litoral del  estado de Veracruz, colindante a los municipios de Veracruz, Boca del R&iacute;o y la  comunidad de Ant&oacute;n Lizardo, entre las coorde&shy;nadas geogr&aacute;ficas extremas 19&ordm; 02'  24.00&quot; y 19&ordm; 16' 00.00&quot; de latitud Norte y 95&ordm; 46' 19.00&quot; y 96&ordm;  12' 01.00&quot; de longitud Oeste.</p>
      
      
      <p align="center" class="txt_reforesta"><img src="images/pnsav.jpg" width="550" height="441"></p>
      <br>
     <p class="txt_reforesta"><strong><u>Objetivo del sitio</u></strong></p>
      <p class="txt_reforesta">Favorecer  la conservaci&oacute;n y proteger el patrimonio natural del Parque Nacional Sistema  Arrecifal Veracruzano, procurando mantener la continuidad de sus procesos  ecol&oacute;gicos, salvaguardando la diversidad biol&oacute;gica existente y asegurando el  uso sustentable de los recursos naturales, mediante la participaci&oacute;n de los sectores  sociales y gubernamentales interesados.</p>
      <p class="txt_reforesta"><strong><u>Esquema de manejo</u></strong></p>
      <p class="txt_reforesta">El  esquema de manejo del Parque Nacional se resume en determinar actividades y  acciones orientadas al cumplimiento de los objetivos de conservaci&oacute;n,  protecci&oacute;n, restauraci&oacute;n, capacitaci&oacute;n, educaci&oacute;n y recreaci&oacute;n del Parque  Nacional, a trav&eacute;s de proyectos alternativos y la promoci&oacute;n de actividades de  desarrollo sustentable. El manejo del PNSAV se subdivide en las siguientes  l&iacute;neas de trabajo: protecci&oacute;n, restauraci&oacute;n, conocimiento, cultura y gesti&oacute;n.</p>
      <p class="txt_reforesta"><strong><u>Importancia del sitio</u></strong></p>
      <p class="txt_reforesta">Los arrecifes coralinos constituyen uno de los ecosistemas de  mayor diversidad biol&oacute;gica del medio marino, que por su naturaleza albergan una  gran diversidad de flora y fauna. En conjunto con los pastos marinos,  son zonas que les proporcionan refugio, protecci&oacute;n y alimentaci&oacute;n a peces,  moluscos y crust&aacute;ceos, entre otros organismos, que son de importancia pesquera.  Adem&aacute;s son de alta importancia por los servicios ambientales que ofrecen, como  barrera contra el oleaje, &ldquo;nortes&rdquo; y huracanes.</p>
      <p class="txt_reforesta">La fauna observada en los arrecifes pertenece a 10 Phyla, 361  familias, 536 g&eacute;neros y 1,101 especies. En cuanto a la flora marina, se han  registrado por lo menos 288 especies de las cuales 284 pertenecen a algas  marinas y 4 a pastos marinos.</p>
      <p class="txt_reforesta">En el PNSAV est&aacute;n registradas especies en alguna categor&iacute;a de riego  seg&uacute;n la Norma Oficial Mexicana NOM-059-SEMARNAT-2010 como son los corales cuerno  de ciervo (<em>Acropora cervicornis) </em>y cuerno  de alce<em> (Acropora palmata</em>), cuatro de  las siete especies de tortugas que existen en M&eacute;xico, que son caguama(<em>Caretta  caretta</em>), blanca o verde(<em>Chelonia mydas</em>), lora(<em>Lepidochelys  kempii</em>), carey(<em>Eretmochelys imbricata</em>), los delfines  tonina (<em>Tursiops truncatus</em>) y de  dientes rugosos (<em>Steno bredanensis</em>); y  3 reptiles en los cayos o islas, que son <em>Iguana  iguana</em> (iguana verde), <em>Ctenosaura  similis</em> (garrobo o iguana negra) y <em>Boa  constrictor</em> (boa).</p>
      <p class="txt_reforesta">La importancia del PNSAV tambi&eacute;n radica en la riqueza cultural  existente en sus cayos y bajo sus aguas, representada por vestigios  arqueol&oacute;gicos, naufragios, pecios y monumentos hist&oacute;ricos.</p>
      <p class="txt_reforesta">El manejo del PNSAV se  apoya en diferentes estrategias de colaboraci&oacute;n con &nbsp;la sociedad (ciudadanos, pescadores,  prestadores de servicios tur&iacute;sticos),  instituciones acad&eacute;micas, organizaciones nacionales e internacionales para  lograr sus objetivos y principales actividades o programas, proporcionando  beneficios&nbsp; socioecon&oacute;micos &nbsp;principalmente a trav&eacute;s de las actividades de  pesca y turismo, las cuales est&aacute;n encaminadas a la conservaci&oacute;n y  aprovechamiento sustentable de los recursos. </p>
      <p class="txt_reforesta"><strong><u>Historia</u></strong></p>
      <p class="txt_reforesta">La importancia hist&oacute;rica del sitio data de la  &eacute;poca prehisp&aacute;nica, pasando por la &eacute;poca  colonial, hasta la contempor&aacute;nea con diferentes guerras a trav&eacute;s de los a&ntilde;os.  El SAV fue citado por primera vez por Heilprin en 1891. Alexander von Humboldt  en su Ensayo Pol&iacute;tico Sobre la Nueva Espa&ntilde;a, describe que los habitantes  porte&ntilde;os de Veracruz utilizaban en la construcci&oacute;n de sus casas la piedra muca  de origen madrep&oacute;rico (derivada de coral).</p>
      <p class="txt_reforesta">Los primeros intentos de protecci&oacute;n  del Sistema Arrecifal Veracruzano (SAV) datan de 1975, cuando la Secretar&iacute;a de  Industria y Comercio publica en el Diario Oficial de la Federaci&oacute;n un Acuerdo  para declarar al arrecife La Blanquilla, como &ldquo;Zona de refugio para la protecci&oacute;n  de Flora y Fauna&rdquo;. En el a&ntilde;o de 1982 se cierra la isla de Sacrificios a los turistas como medida preventiva  para evitar que la poblaci&oacute;n dejara basura durante sus visitas. El 24 de Agosto de 1992 se decret&oacute; en el Diario Oficial de la Federaci&oacute;n, al Sistema  Arrecifal Veracruzano como &Aacute;rea Natural Protegida Federal con la categor&iacute;a de  Parque Marino, &nbsp;y en 2000 se le da el nombre de Parque Nacional Sistema  Arrecifal Veracruzano. En 2012 con el Decreto  Modificatorio se ampl&iacute;a el pol&iacute;gono original de 52,238 hect&aacute;reas a 65,516  hect&aacute;reas. </p>
     
       <p class="txt_reforesta"><strong><u>Principales  proyectos con especies CITES o relacionados</u></strong></p>
      
         <p class="txt_reforesta">Programa de restauraci&oacute;n de arrecifes con <em>Acropora palmata </em>(cuerno de alce) en colaboraci&oacute;n con Oceanus A.C.</p>
         <p class="txt_reforesta">Especies presentes en el PNSAV y listadas en el <strong>Ap&eacute;ndice I: </strong><em>Caretta caretta (</em>tortuga marina caguama<em>),</em> <em>Eretmochelys imbricata </em>(tortuga marina de carey), <em>Dermochelys coriacea </em>(tortuga marina  la&uacute;d), <em>Chelonia mydas</em> (tortuga  verde), <em>Lepidochelys kempii</em> (tortuga  lora), <em>Megaptera  novaeangliae</em> (ballena jorobada), <em>Physeter  macrocephalus</em> (cachalote).</p>
         <p class="txt_reforesta">Especies presentes en el  PNSAV y listadas en el <strong>Ap&eacute;ndice II:</strong><em> Acropora  cervicornis </em>(cuerno de ciervo) <em>Tursiops  truncatus</em> (delf&iacute;n nariz de botella), <em>Kogia</em> <em>breviceps</em> (cachalote pigmeo), <em>Feresa attenuata</em> (orca pigmea), <em>Stenella frontalis</em> (delf&iacute;n manchado del  Atl&aacute;ntico), <em>Steno bredanensis</em> (delf&iacute;n  dientes rugosos), <em>Boa constrictor  imperator</em> (boa constrictor), <em>Iguana  iguana </em>(iguana verde).
           </p>
            </p>
         <p class="txt_reforesta"><strong>B. INFORMACI&Oacute;N  DE LA VISITA</strong></p>
          <p class="txt_reforesta"><strong>Recorrido interpretativo  en la Isla Sacrificios y buceo con snorkel</strong> </p>
         <ol class="txt_reforesta">
           <li>Duraci&oacute;n del recorrido: aproximadamente 2 horas.</li>
           <li>Log&iacute;stica del viaje: salida del Hotel  Galer&iacute;a Plaza en autob&uacute;s a las 9:00 hrs. hacia Play&oacute;n de Hornos (20min) para abordar las lanchas.  Despu&eacute;s del recorrido, el autob&uacute;s regresar&aacute; a los participantes al Hotel.</li>
           <li>Actividades: recorrido interpretativo  en la Isla Sacrificios,  en el que se proporcionar&aacute; informaci&oacute;n sobre actividades de conservaci&oacute;n y  manejo en el Parque Nacional Sistema Arrecifal Veracruzano, y buceo con snorkel  en Cancuncito (ubicado en el arrecife de P&aacute;jaros).</li>
           <li>Costo: $200.00 M/N que incluyen el transporte  mar&iacute;timo a la isla y el equipo de snorkel (visor y tubo).</li>
           <li>N&uacute;mero m&aacute;ximo de personas: 12-35 personas por embarcaci&oacute;n, grupos m&aacute;ximos de 40  personas para recorrido interpretativo en la isla. </li>
         </ol>
         <p class="txt_reforesta"><strong></strong></p>
      <p class="txt_reforesta"><img width="6" height="6" src="../../../genes/images/balazo1_23.png"> Recomendaciones:  Llevar agua, bloqueador solar y repelente de insectos, la vestimenta debe de ser  c&oacute;moda, calzado adecuado y dispuesto a mojar. <strong></strong></p>
      
      <p class="txt_reforesta"><img width="6" height="6" src="../../../genes/images/balazo1_23.png"> Reglas del lugar: utilizar el  chaleco salvavidas proporcionado por la embarcaci&oacute;n que se contrate; solicitar  y portar el brazalete por el pago de derechos especificado en el Art. 198 bis.  de la Ley Federal de Derechos (incluido en el costo de la visita); no alimentar  a las especies que se encuentre durante su recorrido, incluyendo aves y peces; no arrojar desechos al mar;  no extraer ning&uacute;n organismo vivo o&nbsp;  muerto, incluyendo la arena del fondo marino.</p>
      
      <p class="txt_reforesta"><img width="6" height="6" src="../../../genes/images/balazo1_23.png"> Aunque el recorrido es seguro, cada participante  deber&aacute; de firmar un formato en donde se hace completamente responsable de su  seguridad.</p>
      
      <p align="center" class="txt_reforesta"><strong></strong><img src="images/arrecife.png" width="500" height="333"></p>
      </blockquote>
    
  <p align="center"><a href="#" class="datospagprin" style="color:#584B05">Subir</a><br>
                        <br>
                      </p>               </td>
                  </tr>
            </table>
              <!-- InstanceEndEditable --></td>
              <td align="left" valign="top" background="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_16.png"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_16.png" width="45" height="492"></td>
            </tr>
            <tr>
              <td align="left" valign="top"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_37.png" width="53" height="47"></td>
              <td align="right" valign="top" background="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_38.png"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_38.png" width="594" height="47"></td>
              <td align="left" valign="top"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_39.png" width="45" height="47"></td>
            </tr>
          </table></td>
        </tr>
    </table></td>
  </tr>
</table>
<!-- Código para estadísticas en Google Analytics -->
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-8226401-1");
pageTracker._trackPageview();
} catch(err) {}</script>
<!-- Fin del código para estadísticas en Google Analytics -->
</BODY>
<!-- InstanceEnd --></HTML>
