<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML><!-- InstanceBegin template="/Templates/eventos_cites.dwt" codeOutsideHTMLIsLocked="false" -->
<HEAD>
<!-- InstanceBeginEditable name="doctitle" -->

<TITLE>CITES y los Comit&eacute;s Cient&iacute;ficos 2014</TITLE>

<meta name="keywords" content="CONABIO, Difusión, Eventos 2013">
<!-- InstanceEndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<link href="../../../css/estilosgral.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
a:link {
	color: #CECAAE;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
a:visited {
	color: #CECAAE;
}
a:hover {
	color: #A9A372;
}
a:active {
	color: #A9A372;
}
.style5 {font-family: Verdana, Arial, Helvetica, sans-serif}
-->
</style>
<script type="text/javascript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

image1 = new Image();
image1.src = "images/seminario2.jpg";

image2 = new Image();
image2.src = "images/sesion2.jpg";

image3 = new Image();
image3.src = "images/visitas2.jpg";
//-->
</script>
</HEAD>

<BODY>
<table width="1030" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td><table width="100%" border="0" align="center" cellpadding="2" cellspacing="0">
      <tr>
        <td valign="bottom"><span class="idioma">English</span> <span class="linea_roja">| </span><span class="idioma">Espa&ntilde;ol</span></td>
        <td colspan="2"><div align="right">
          <p><a href="../../../index.html"><img src="../../../images/index_nw_03.png" width="386" height="45" border="0"><br>
          </a><span class="diagramas">Comisi&oacute;n Nacional para el Conocimiento y Uso de la Biodiversidad</span></p>
</div></td>
      </tr>
      <tr>
        <td width="276" valign="top"><div id="google_translate_element"></div><script>
function googleTranslateElementInit() {
  new google.translate.TranslateElement({
    pageLanguage: 'es',
    includedLanguages: 'de,ar,ca,zh-CN,es,fr,nl,en,it,ja,pl,pt,ro,ru,sv',
    layout: google.translate.TranslateElement.InlineLayout.SIMPLE
  }, 'google_translate_element');
}
</script><script src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></td>
        <td width="446" valign="top"><div align="right"><span class="txt_menusup"><a href="../../../menusup/recursos.html">Recursos y servicios</a> </span><span class="linea_roja">|</span><span class="txt_menusup"> <a href="../../../menusup/difusion.html">Difusi&oacute;n</a></span> <span class="linea_roja">|</span> <span class="txt_menusup"><a href="../../../ninos/ninos.html">Ni&ntilde;os</a></span> <span class="linea_roja">| </span><span class="txt_menusup"><a href="../../../menusup/mapa.html">Mapa del sitio</a></span> <span class="linea_roja">|</span> </div>
          <label></label></td>
      <td width="319" valign="top" align="right"><div id="cse-search-form" style="width: 275;">Loading</div>
<script src="http://www.google.com/jsapi" type="text/javascript"></script>
<script type="text/javascript">
  google.load('search', '1', {language : 'es'});
  google.setOnLoadCallback(function() {
    var customSearchControl = new google.search.CustomSearchControl('008095775353890783041:z5grsg1hkxe');
    customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
    var options = new google.search.DrawOptions();
    options.enableSearchboxOnly("http://www.google.com/cse?cx=008095775353890783041:z5grsg1hkxe");   
    customSearchControl.draw('cse-search-form', options);
  }, true);
</script>
<link rel="stylesheet" href="http://www.google.com/cse/style/look/default.css" type="text/css" /> <style type="text/css">
  input.gsc-input {
    border-color: #666666;
  }
  input.gsc-search-button {
    border-color: #666666;
    background-color: #c0c0c0;

  }
</style>
</td>
      </tr>
      <tr>
        <td height="8" colspan="3"><img src="../../../images/spacer.gif" width="1" height="1"></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td><table width="100%" border="0" cellpadding="0" cellspacing="0">
      <tr>
        <td valign="top">
          <table width="1020" border="0" align="center" cellpadding="0" cellspacing="0" id="Table_4">
            <tr>
              <td width="53" align="left" valign="top"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_09.png" width="53" height="44"></td>
              <td align="right" valign="top" background="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_10.png"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_10.png" width="594" height="44"></td>
              <td width="45" align="left" valign="top"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_11.png" width="45" height="44"></td>
            </tr>
            <tr>
              <td align="left" valign="top" background="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_14a.png"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_14.png" width="53" height="492"></td>
              <td align="left" valign="top" bgcolor="#CFCBAF"><!-- InstanceBeginEditable name="Contenidos" -->
                <table width="1000" border="0" align="center" cellpadding="0" cellspacing="0">
                  <tr>
                   <td colspan="5" bgcolor="#CDC8BD"><img src="images/pInicio_02.png" width="993" height="197" border="0" usemap="#Map">
                     <map name="Map">
                       <area shape="rect" coords="8,6,223,192" href="index.html" title="Ir a Inicio">
                       <area shape="rect" coords="877,13,978,35" href="contacto.html">
                       <area shape="rect" coords="818,13,873,34" href="index.html">
                       <area shape="rect" coords="6,3,218,194" href="index.html">
                     </map>                     </td>
                  </tr>
                  <tr>
                   <td bgcolor="#E4E7D7"><img src="images/pInicio_04.png" width="209" height="206" border="0" usemap="#Map2">
<map name="Map2">
<area shape="rect" coords="22,6,203,85" href="lugar.html" title="M&eacute;xico">
<area shape="rect" coords="21,85,202,177" href="veracruz.html" title="Veracruz">
</map></td>
                    <td bgcolor="#E4E7D7"><a href="actividades.html"><img src="images/pInicio_05.png" width="194" height="206" border="0"></a></td>
                    <td bgcolor="#E4E7D7"><a href="turismoVer.html"><img src="images/pInicio_06.png" width="194" height="206" border="0"></a></td>
                    <td bgcolor="#E4E7D7"><a href="prensa.html"><img src="images/pInicio_07.png" width="193" height="206" border="0"></a></td>
                    <td bgcolor="#D5D1C5"><a href="../index.html"><img src="images/pInicio_08.png" width="204" height="206" border="0"></a></td>
                  </tr>
                  <tr>
                    <td colspan="5" bgcolor="#EFEFEB"><br>
                      <blockquote>
                        <p class="txt_reforesta"><a href="actividades.html" style="color:#584B05">Se propone un programa de trabajo de <u>11  d&iacute;as</u> efectivos de reuni&oacute;n (considerando un d&iacute;a libre para visitas)</a>: </p>
                      </blockquote>
                      <p align="center" class="txt_reforesta"><strong>Aseg&uacute;rate de revisar la nueva informaci&oacute;n sobre estas tres actividades.</strong></p>
                      <table border="0" align="center" cellpadding="2" cellspacing="1" bgcolor="#A4A897">
                        <tr>
                        <td align="center" bgcolor="081B1E"><a href="posters.html" onMouseOver="image2.src='images/sesion.jpg';"onmouseout="image2.src='images/sesion2.jpg';"><img name="image2"
src="images/sesion2.jpg" border="0" width="250" height="20"></a></td>
						 <td align="center" bgcolor="081B1E"><a href="seminario.html" onMouseOver="image1.src='images/seminario.jpg';"onmouseout="image1.src='images/seminario2.jpg';"><img name="image1"
src="images/seminario2.jpg" border="0" width="250" height="20"></a></td>
                          
                          <td align="center" bgcolor="081B1E"><a href="visitas.html"><img name="image3"
src="images/visitas.jpg" border="0" width="250" height="20"></a></td>
                        </tr>
                      </table>
                      <p align="center" class="txt_reforesta"><strong>!NO TE QUEDES SIN PARTICIPAR!</strong></p>
                      <blockquote>
                        <p class="txt_reforesta">Recuerda que solamente el Seminario “<strong>CITES y desafíos para la sustentabilidad</strong>” (Sabado 3 de mayo 14-18 hrs) es un evento <u><strong>abierto al público</strong></u> y se permite su entrada general. <span style="color:#B43E0C;"><strong>El resto de los eventos son a puerta cerrada y su acceso está restringido</strong></span>. </p>
                      </blockquote>
                     
                        <blockquote> 
                      <p align="center" class="txt_reforesta">
                        <strong class="txt_reforesta">Visitas en el marco de la 27ª reunión del Comité de Fauna (AC27) y 21ª reunión del Comité de Flora (PC21) de la Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres (CITES)<br><br>28 de abril al 8 de mayo de 2014
Veracruz, México</strong><br><img src="images/cites2014_3-01.png" width="200" height="200"></p>
                   
                     
      
       <p align="center" class="txt_reforesta"><strong>Visita para ver cocodrilos en  el Centro de Investigaciones Costeras &ldquo;La Mancha&rdquo; (CICOLMA) y la UMA El Cacahuatal</strong>
     <br> <strong>3 y 4 de mayo del 2014</strong></p>
  
  
    <blockquote>
      
      <table border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="center"><img src="images/ubicacion_hotel_galeria_pla.png" width="250" height="367"><br>
            <p align="left" class="datospagprin">Figura 1.  Ubicaci&oacute;n del Hotel Galer&iacute;a Plaza, el CICOLMA y la UMA El Cacahuatal</p></td>
          <td valign="top"><p class="txt_reforesta"><strong>A. INFORMACI&Oacute;N GENERAL DE LOS  SITIOS DE VISITA</strong></p>
            <p class="txt_reforesta">El Centro de  Investigaciones Costeras La Mancha (CICOLMA) y la UMA Cacahuatal se encuentran  en la planicie costera del Golfo de M&eacute;xico en el estado de Veracruz. </p>
            <p class="txt_reforesta">El clima de la  zona es c&aacute;lido subh&uacute;medo con lluvias en verano. </p>
            <p class="txt_reforesta">La temperatura  m&aacute;xima extrema es de 34&deg;C, la m&iacute;nima extrema es de 16&deg;C y la media anual var&iacute;a  entre 22 y 26&deg;C. </p>
            <p class="txt_reforesta">La precipitaci&oacute;n  oscila entre 1200 y 1500 mm anuales. (Figura 1)</p></td>
        </tr>
      </table>
      
      <p class="txt_reforesta"><strong>A.1 CENTRO DE  INVESTIGACIONES COSTERAS &ldquo;LA MANCHA&rdquo; (CICOLMA)</strong><br>
        El CICOLMA se localiza a 24.5 km al norte de Ciudad Jos&eacute; Cardel (km 26  de la carretera federal 180 Cardel -Nautla), en el municipio de Actopan. En el  kil&oacute;metro 26 de la carretera federal 180, en el poblado Colonia Para&iacute;so, parte  una carretera secundaria asfaltada de 2.4 km que lleva al CICOLMA. Sus  coordenadas son 19&deg; 35' 25N y 96&deg; 22' 49W. </p>
        <blockquote>
      <p class="txt_reforesta"><strong>A.1.i Objetivos  del CICOLMA</strong><br>
        Promover la investigaci&oacute;n multidisciplinaria en zonas costeras, y apoyar  programas de docencia a nivel de posgrado.</p>
      
        <p class="txt_reforesta"><strong>A.1.ii Esquemas  de manejo del CICOLMA</strong><br>
          Es una estaci&oacute;n de campo y una Reserva Privada de Conservaci&oacute;n del  Instituto de Ecolog&iacute;a A.C. que cuenta con una superficie de 70 ha distribuidas  de la siguiente manera: 48 ha corresponden a un &aacute;rea forestal estatal, 20 ha  est&aacute;n dedicadas a experimentaci&oacute;n y las dos restantes est&aacute;n ocupadas por las  instalaciones del Centro. <br>
          En el Centro se presentan tres ambientes contrastantes pero &iacute;ntimamente  ligados por interacciones ecol&oacute;gicas: mar, laguna costera y comunidades  terrestres. Adem&aacute;s el &aacute;rea de influencia incluye cuencas hidrol&oacute;gicas,  responsables de los humedales costeros.</p>
        <p class="txt_reforesta"><strong>A.1.iii Importancia  e Historia </strong><br>
          A principios de los a&ntilde;os 70, la Comisi&oacute;n Federal  de Electricidad encarg&oacute; al Dr. Gonzalo Halfter estudios biol&oacute;gicos  pre-operacionales para que la Comisi&oacute;n Internacional de Energ&iacute;a At&oacute;mica  autorizara la construcci&oacute;n de la central nucleoel&eacute;ctrica de Laguna Verde. De  estos estudios surgi&oacute; la idea de crear la Estaci&oacute;n y el &aacute;rea protegida de la  Mancha, que es fuertemente apoyada por el Gobierno del Estado. En una primera  etapa (1977 a 1988), la estaci&oacute;n form&oacute; parte del Instituto de Investigaciones  sobre Recursos Bi&oacute;ticos, A.C. (INIREB). Al trasladarse el Instituto de  Ecolog&iacute;a, A.C. a Xalapa en 1990, la Estaci&oacute;n estuvo bajo la direcci&oacute;n del Dr.  Gonzalo Halffter y durante la direcci&oacute;n del Dr. Sergio Guevara (1993-2002), se  funda el Centro de Investigaciones Costeras La Mancha (CICOLMA).&nbsp; Durante esta &uacute;ltima etapa, se hace manifiesto  el esfuerzo constante de la Dra. Patricia Moreno-Casasola para mantener al  CICOLMA en los niveles de excelencia que tiene.</p>
        <p align="center" class="txt_reforesta"><img src="images/mancha.jpg" width="482" height="303"></p>
        <p class="txt_reforesta"> <strong>A.1.iv Principales proyectos con especies cites o relacionados</strong><br>
La Mancha constituye uno de los sitios de trabajo del “Programa de Monitoreo del Cocodrilo de Pantano (Crocodylus moreletii) México-Belice-Guatemala”, coordinado y financiado por la Comisión Nacional para el Conocimiento y Uso de la Biodiversidad (CONABIO) en su carácter de Autoridad Científica CITES de México (<a href="http://www.conabio.gob.mx/institucion/cooperacion_internacional/doctos/manualf_monitoreo_cocodrilo.pdf" target="_blank" style="color:#584B05">http://www.conabio.gob.mx/institucion/cooperacion_internacional/doctos/manualf_monitoreo_cocodrilo.pdf</a>). El objetivo del Programa es dar seguimiento al estado y tendencia de las poblaciones silvestres de la especie para fortalecer la toma de decisiones sobre su conservación, manejo y aprovechamiento sustentable.
El M. en C. Marco Antonio López Luna de la Universidad Autónoma Juárez de Tabasco (UJAT) coordina el trabajo de campo en los sitios de la Región de Coordinación 2 (Golfo Centro) que abarca parte de los estados de Veracruz y Oaxaca, y donde se encuentra La Mancha. La información obtenida en ésta y las otras tres regiones de coordinación del Programa en México, se concentra en una base de datos gestionada por la CONABIO, a partir de la cual se realizan análisis a nivel nacional sobre las poblaciones del cocodrilo de pantano. A partir de los resultados de las temporadas 2011, 2012 y 2013 se estima una población de casi 80,000 individuos silvestres en México con una estructura poblacional estable. Actualmente, está por iniciar la cuarta temporada del programa de monitoreo (2014).</p>
        <p align="center" class="datospagprin"><img src="images/programa_monitoreo.png" width="455" height="289"><br>Regiones de coordinación del Programa de Monitoreo de C. moreletii en México</p>
      </blockquote>
    
      <p class="txt_reforesta"><strong>A.2 UNIDAD DE  MANEJO PARA LA CONSERVACI&Oacute;N DE LA VIDA SILVESTRE &ldquo;EL CACAHUATAL&rdquo;</strong><br>
        La UMA se encuentra ubicada en camino Jos&eacute; Ingenieros S/N, Carretera  federal Cardel-Veracruz, Congregaci&oacute;n San Vicente, La Antigua Veracruz. CP.  91687. Tel&eacute;fono: 044 2281241123.</p>
      <blockquote>
        <p class="txt_reforesta"><strong>A.2.i Objetivos  de la UMA El Cacahuatal</strong><br>
          Conservaci&oacute;n, reproducci&oacute;n y aprovechamiento sustentable del cocodrilo  de pantano (<em>Crocodylus moreletii</em>) en  un sistema de manejo intensivo.</p>
        <p class="txt_reforesta"><strong>A.2.ii Esquemas  de manejo de la UMA El Cacahuatal</strong><br>
          Se cr&iacute;a al cocodrilo de pantano (<em>Crocodylus  moreletii</em>) bajo un esquema de manejo intensivo que cubre todo el ciclo  productivo. Un porcentaje de las cr&iacute;as producidas se utiliza como pie de cr&iacute;a  para otras UMA y otros son destinados al mercado como piel, carne y derivados.  Dentro de programa de manejo se contempla la posibilidad de utilizar ejemplares  para proyectos de reintroducci&oacute;n al medio silvestre, si fuera necesario y  viable.</p>
        <p class="txt_reforesta"><strong>A.2.iii Importancia  e Historia</strong><br>
          Administrada por la empresa privada <em>El  Colibr&iacute; de la Antigua SPR de RL de CV</em>, es un sistema de producci&oacute;n  sustentable de la especie y que colabora con las autoridades locales, estatales  y federales para el rescate de organismos silvestres en condiciones de riesgo.  Asimismo la UMA oferta cursos de capacitaci&oacute;n en el manejo de la especie. Genera  12 empleos permanentes y 36 empleos temporales al a&ntilde;o, dirigidos a las  comunidades locales, donde los artesanos trabajan y fomentan el uso de  productos derivados de cocodrilo. La UMA adem&aacute;s vende productos en el mercado  regional, nacional y extranjero.<br>
          Desde el a&ntilde;o 2002 la UMA colabora con cinco instituciones de Educaci&oacute;n  superior para el desarrollo de estancias acad&eacute;micas y tesis de licenciatura y  posgrado, contribuyendo as&iacute; en la preparaci&oacute;n de los estudiantes en el manejo,  conservaci&oacute;n y producci&oacute;n de la especie.<br>
          Adicionalmente la UMA fomenta la generaci&oacute;n de conocimiento cient&iacute;fico  sobre ecosistemas y recursos naturales costeros, la formaci&oacute;n de profesionales  en ecolog&iacute;a y biodiversidad, a trav&eacute;s de la difusi&oacute;n y la educaci&oacute;n ambiental.</p>
        <p class="txt_reforesta"><strong>A.2.iv Principales  proyectos con especies CITES o relacionados</strong> <br>
          Se enfoca en la producci&oacute;n intensiva sustentable  del cocodrilo de pantano (<em>Crocodylus  moreletii</em>), para la obtenci&oacute;n de productos y subproductos como piel y carne  de primera calidad y la comercializaci&oacute;n de productos elaborados bajo  condiciones sanitarias vigentes, empaquetados y etiquetados. En cuanto a  proyectos, recientemente la UMA firm&oacute; un convenio con la Conferencia de las  Naciones Unidas sobre Comercio y Desarrollo (UNCTAD, por sus siglas en ingl&eacute;s)  para mandar 20 pieles a una Universidad de Reino Unido para un estudio de  resistencia y calidad, algunas de estas pieles ser&aacute;n confeccionadas para ser  presentadas en septiembre de 2014 en la semana de la moda de Nueva York (NY  Fashion Week). Tambi&eacute;n se han enviado muestras de pieles saladas a Espa&ntilde;a y  Colombia, para promover el mercado en esos pa&iacute;ses.</p>
        <table border="0" align="center" cellpadding="5" cellspacing="0">
          <tr>
            <td valign="top"><p align="center" class="datospagprin"><img src="images/nido.png"><br>Nido múltiple en el acuaterrario <br>de reproducción</p></td>
            <td valign="top"><p align="center" class="datospagprin"><img src="images/acuaterrario.jpg" width="200" height="148"><br>Acuaterrario de reproducción</p></td>
            <td valign="top"><p align="center" class="datospagprin"><img src="images/rastro.jpg" width="200" height="150"><br>
              Rastro de faneado</p></td>
          </tr>
          <tr>
            <td valign="top"><p align="right" class="datospagprin"><img src="images/caseta1.jpg" width="200" height="150"></p></td>
            <td>&nbsp;</td>
            <td align="left" valign="top"><img src="images/caseta2.png" width="200" height="132"></td>
          </tr>
          <tr>
            <td colspan="3"><p align="center" class="datospagprin">Vista externa e interna de la caseta de crecimiento y  engorda</p></td>
            </tr>
        </table>
      </blockquote>
     <p class="txt_reforesta"> <strong>B. INFORMACI&Oacute;N DE LA VISITA</strong></p>
      
     <p class="txt_reforesta"><strong>1. Duraci&oacute;n total del  recorrido:&nbsp; </strong>un d&iacute;a y medio  (3 y 4 de mayo)<strong></strong></p>
      <p class="txt_reforesta"><strong>2. Objetivo del  recorrido: </strong>Que  el participante experimente el trabajo de monitoreo de cocodrilo de pantano (<em>Crocodylus moreletii</em>), a partir de un  recorrido nocturno aplicando el m&eacute;todo de Detecci&oacute;n Visual Nocturna del  Programa que permite estimar la abundancia relativa de la especie y la  estructura de tallas de la poblaci&oacute;n.<strong> </strong>Que  conozca un &aacute;rea destinada a la investigaci&oacute;n y conservaci&oacute;n (La Mancha),  reservorio de la naturaleza especial por conjuntar mar, laguna costera y comunidades terrestres, donde podr&aacute;  pasar la noche en la Estaci&oacute;n Biol&oacute;gica, conocer su funcionamiento y los  proyectos que apoya.<strong> </strong>Que conozca  tambi&eacute;n el esquema de UMA en M&eacute;xico, que busca vincular el derecho de los  propietarios de la tierra a usar sus recursos naturales con su compromiso para  conservarlos mediante el uso sustentable, seg&uacute;n la legislaci&oacute;n nacional.&nbsp;&nbsp; <strong></strong></p>
      
      <p class="txt_reforesta"><strong>3. Log&iacute;stica del  viaje: </strong></p>
      <ul class="txt_reforesta">
        <li><strong>Medio de  transporte:</strong> Terrestre (autob&uacute;s con capacidad de 45&nbsp;  personas)</li>
        <li><strong>Seguridad: </strong>Aunque<strong> </strong>el recorrido es seguro cada  participante deber&aacute; de firmar un formato en donde se hace completamente  responsable de su seguridad <strong></strong></li>
        <li><strong>Alimentos y  bebidas:</strong> se  recomienda llevar alg&uacute;n bocadillo para el traslado de ida a la La Mancha, el  resto de los alimentos (comidas, cena y desayuno) est&aacute;n incluidos en la visita</li>
        <li><strong>Instalaciones  para pasar la noche:</strong> se cuenta con dos &aacute;reas grandes de dormitorios, una para hombres  y otra para mujeres, cada una con 16 bases individuales con colch&oacute;n (luz  el&eacute;ctrica, mosquiteros, ropa de cama), con sus respectivos ba&ntilde;os y regaderas.  Cada participante deber&aacute; llevar toalla, jab&oacute;n y shampoo.</li>
        </ul>
       <p class="txt_reforesta"><strong>4. Actividades que  se realizar&aacute;n en el sitio:</strong><strong>&nbsp;</strong></p>
       <blockquote>
         <p class="txt_reforesta"><strong><u>S&aacute;bado  3 de mayo</u></strong><br>
              <strong>14:30</strong> Salida del Hotel  sede y recorrido en carretera por 2 horas para llegar a La Mancha <br>
              <strong>16:30 -17:30</strong> Comida<br>
              <strong>17:30 - 18:30</strong> Instalaci&oacute;n,  asignaci&oacute;n de habitaciones y explicaci&oacute;n del funcionamiento del CICOLMA<br>
              <strong>18:30 - 19:00</strong> Presentaci&oacute;n  sobre el programa de monitoreo del cocodrilo de pantano y explicaci&oacute;n de la  din&aacute;mica para el recorrido por la laguna. <br>
              <strong>19:00 - 20:00</strong> Cena en el  CICOLMA<br>
              <strong>20:00 - 22:00</strong> Recorrido  nocturno por la laguna en lancha para observar cocodrilos. </p>
         <p class="txt_reforesta"><strong><u>Domingo  4 de mayo:</u></strong><br>
              <strong>7:00 -9:00</strong> Desayuno en el  CICOLMA<br>
              <strong>10:00</strong> Salida hac&iacute;a  la UMA El Cacahuatal <br>
              <strong>11:00-14:00</strong> Visita a la  UMA El Cacahuatal y recorrido por sus instalaciones. <br>
              <strong>14:00-16:00</strong> Comida en la  UMA tipo buffet (pasta, ensalada, carne de cocodrilo, mariscos, postres, bebidas  (no alcoh&oacute;licas) y caf&eacute;<br>
              <strong>16:00</strong> Salida al  Hotel Galer&iacute;a Plaza.&nbsp; <br>
              <strong>18:00</strong> Llegada al  Hotel Galer&iacute;a Plaza.<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>
       </blockquote>
       <p class="txt_reforesta"><strong>5. Vestimenta e  insumos necesarios: </strong>gorra, repelente para insectos, bloqueador solar, camiseta de  manga corta y camiseta de manga larga, lentes oscuros, binoculares, zapatos  para caminar en senderos de campo traviesa, linterna o l&aacute;mpara de cabeza.<strong></strong></p>
      <p class="txt_reforesta"><strong>6. Reglas del  lugar. </strong>Hacer  caso en todo momento a las indicaciones del gu&iacute;a y mantenerse con el grupo.  Respetar las se&ntilde;alizaciones del CICOLMA y la UMA El Cacahuatal.<strong></strong></p>
      <p class="txt_reforesta"><strong>7. Costos de la  visita: </strong>$925  pesos por persona (71 USD/persona). Incluye transportaci&oacute;n terrestre y  acu&aacute;tica, comida y cena (3 de mayo), desayuno y comida (4 de mayo), gu&iacute;as  altamente calificados de observaci&oacute;n de fauna en general y especialmente en  cocodrilos. <strong></strong>
      <br>Adicionalmente, los participantes  podr&aacute;n adquirir art&iacute;culos artesanales hechos con piel de cocodrilo en la UMA El  Cacahuatal a precio de producci&oacute;n: carne de cocodrilo filete $350.00/kg,  nuggets $300.00/kg y costilla $250.00/kg de 250 gr., 500 gr. y 1 kg. Otra  actividad opcional es alimentar a los cocodrilos, con un costo de $30.00 pesos  por porci&oacute;n (no est&aacute; incluido en el costo de la visita).<strong> </strong></p>
      </blockquote>
    
  <p align="center"><a href="#" class="datospagprin" style="color:#584B05">Subir</a><br>
                        <br>
                      </p>               </td>
                  </tr>
            </table>
              <!-- InstanceEndEditable --></td>
              <td align="left" valign="top" background="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_16.png"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_16.png" width="45" height="492"></td>
            </tr>
            <tr>
              <td align="left" valign="top"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_37.png" width="53" height="47"></td>
              <td align="right" valign="top" background="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_38.png"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_38.png" width="594" height="47"></td>
              <td align="left" valign="top"><img src="http://www.biodiversidad.gob.mx/menusup/images/msup_new_neg_39.png" width="45" height="47"></td>
            </tr>
          </table></td>
        </tr>
    </table></td>
  </tr>
</table>
<!-- Código para estadísticas en Google Analytics -->
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-8226401-1");
pageTracker._trackPageview();
} catch(err) {}</script>
<!-- Fin del código para estadísticas en Google Analytics -->
</BODY>
<!-- InstanceEnd --></HTML>
